[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-plugin-toc",
  "digitalgarden",
  "kr-book-info-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map"
]