[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-plugin-toc",
  "digitalgarden",
  "kr-book-info-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "code-styler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian42-brat"
]